tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
brew "aspell"
brew "automake"
brew "cmake"
brew "coreutils"
brew "curl"
brew "findutils"
brew "fzf"
brew "git"
brew "imagemagick"
brew "mas"
brew "moreutils"
brew "neovim"
brew "nmap"
brew "openssl@3"
brew "pandoc"
brew "pipx"
brew "readline"
brew "redis"
brew "rsync"
brew "shellcheck"
brew "sqlite"
brew "tmux"
brew "tree"
brew "wget"
brew "xz"
brew "yarn"
brew "zlib"
brew "zsh"
cask "appcleaner"
cask "basictex"
cask "bitwarden"
cask "calibre"
cask "cyberduck"
cask "gimp"
cask "google-chrome"
cask "hammerspoon"
cask "iterm2"
cask "karabiner-elements"
cask "logitech-options"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "selfcontrol"
cask "slack"
cask "superduper"
cask "the-unarchiver"
cask "transmission"
cask "tunnelblick"
cask "vlc"
cask "webpquicklook"
cask "xquartz"
cask "zotero"
